[M_MeetWithEllie MissionDefinition]
MissionName="Guerra de Clãs: O Estopim"
MissionDescription="Desde muito tempo, dois clãs de bandidos são como uma espinha encravada nas costas de Ellie: os Zaford e os Hodunk. Ela tramou um plano para incitar uma guerra entre ambas as famílias. A única coisa que você tem a fazer é infiltrar-se em suas respectivas casas em [place]Highlands[-place] e [place]The Dust[-place]. Feito isso basta deixar o símbolo do clã rival como isca. Com um pouco de sorte estarão se matando logo ao anoitecer. "
TurnInDescription="Você provocou uma guerra entre os Zaford e os Hodunk. Agora só resta perguntar-lhe uma coisa: qual das famílias você apoiará no final?"
MissionSummary="Provoque uma guerra de clãs entre os Zaford e os Hodunk."
MissionGiver="Ellie"
MissionTurnInLocation="Mick Zaford"
TeaserText="Deseja mesmo provocar uma guerra entre clãs?"

[M_MeetWithEllie:DestroyedLuckySet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_MeetWithEllie:DestroyedScooterSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_MeetWithEllie:DynamiteGathered MissionObjectiveDefinition]
ProgressMessage="Pegue a dinamite"

[M_MeetWithEllie:DynamiteSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_MeetWithEllie:FindEmblemsSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_MeetWithEllie:GetToElliesSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_MeetWithEllie:LuckyDestroyed MissionObjectiveDefinition]
ProgressMessage="Destrua a destilaria Zaford"

[M_MeetWithEllie:MeetZaford MissionObjectiveDefinition]
ProgressMessage="Responda ao chamado de Zaford"

[M_MeetWithEllie:MeetZafordSet MissionObjectiveSetDefinition]
MissionSummaryOverride="Entregue o serviço à Mick Zaford."
MissionDescriptionOverride="Você provocou uma guerra entre os Zaford e os Hodunk. Agora só resta perguntar uma coisa: qual das famílias você apoiará no final?"

[M_MeetWithEllie:MissionObjectiveSetDefinition_0 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_MeetWithEllie:PlaceLuckyEmblem MissionObjectiveDefinition]
ProgressMessage="Coloque o emblema Hodunk"

[M_MeetWithEllie:PlaceLuckyEmblemSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_MeetWithEllie:PlaceScooterEmblem MissionObjectiveDefinition]
ProgressMessage="Coloque o emblema Zaford"

[M_MeetWithEllie:PlaceScooterEmblemSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_MeetWithEllie:PlantLuckyExplosive MissionObjectiveDefinition]
ProgressMessage="Sabote o Espírito Sagrado"

[M_MeetWithEllie:PlantLuckySet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride="Desde muito tempo, dois clãs de bandidos são como uma espinha encravada nas costas de Ellie: os Zaford e os Hodunk. Ela tramou um plano para incitar uma guerra entre ambas as famílias: a única coisa que você tem a fazer é infiltrar-se em suas respectivas casas em [place]Highlands[-place] e [place]The Dust[-place]. Feito isso basta deixar o símbolo do clã rival como isca. Com um pouco de sorte estarão se matando logo ao anoitecer.\nVocê destruiu o precioso tesouro dos Hodunk. Agora Ellie lhe pediu para ir até o bar dos Zafords, chamado [place]O Espírito Sagrado[-place], em [place]The Highlands[-place] e sabotar sua destilaria de cachaça.\n"

[M_MeetWithEllie:PlantScooterExplosive MissionObjectiveDefinition]
ProgressMessage="Sabote o circuito Hodunk"

[M_MeetWithEllie:PlantScooterSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_MeetWithEllie:ReachEllies MissionObjectiveDefinition]
ProgressMessage="Vá até Ellie"

[M_MeetWithEllie:RedneckEmblems MissionObjectiveDefinition]
ProgressMessage="Pegue o emblema Hodunk"

[M_MeetWithEllie:ScooterDestroyed MissionObjectiveDefinition]
ProgressMessage="Destrua o circuito Hodunk"

[M_MeetWithEllie:ZafordEmblems MissionObjectiveDefinition]
ProgressMessage="Pegue o emblema Zaford"

